Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Baranov looks for other shepherds close to you over Wi‑Fi and Bluetooth, so a ram or a code can reach you without the internet. iOS will ask next to let Baranov find devices on your local network.
ar: يبحث بارانوف عن رعاة آخرين قريبين منك عبر شبكة Wi-Fi وBluetooth، بحيث يمكن لذاكرة الوصول العشوائي أو الرمز الوصول إليك دون الحاجة إلى الإنترنت. سيطلب نظام iOS بعد ذلك السماح لـ Baranov بالعثور على الأجهزة الموجودة على شبكتك المحلية.
bg: Баранов търси други овчари близо до вас чрез Wi‑Fi и Bluetooth, така че овен или код може да ви достигне без интернет. iOS ще поиска след това да позволи на Baranov да намери устройства във вашата локална мрежа.
bs: Baranov traži druge pastire u vašoj blizini preko Wi‑Fi-ja i Bluetooth-a, tako da ovan ili šifra mogu doći do vas bez interneta. iOS će tražiti pored Baranova da pronađe uređaje na vašoj lokalnoj mreži.
ca: Baranov busca altres pastors propers a tu per Wi-Fi i Bluetooth, de manera que un ram o un codi et poden arribar sense Internet. iOS us demanarà al costat que Baranov trobi dispositius a la vostra xarxa local.
cs: Baranov hledá další pastýře ve vaší blízkosti přes Wi-Fi a Bluetooth, takže ram nebo kód vás mohou dosáhnout bez internetu. iOS se zeptá vedle, aby Baranov mohl najít zařízení ve vaší místní síti.
da: Baranov leder efter andre hyrder tæt på dig via Wi-Fi og Bluetooth, så en ram eller en kode kan nå dig uden internet. iOS vil bede ved siden af ​​om at lade Baranov finde enheder på dit lokale netværk.
de: Baranov sucht über WLAN und Bluetooth nach anderen Hirten in deiner Nähe, damit ein Widder oder ein Code dich ohne Internet erreichen kann. iOS fragt gleich, ob Baranov Geräte in deinem lokalen Netzwerk finden darf.
el: Ο Baranov αναζητά άλλους βοσκούς κοντά σας μέσω Wi‑Fi και Bluetooth, έτσι ώστε μια μνήμη ram ή ένας κωδικός να μπορεί να φτάσει σε εσάς χωρίς το διαδίκτυο. Το iOS θα ζητήσει στη συνέχεια να επιτρέψει στον Baranov να βρει συσκευές στο τοπικό σας δίκτυο.
es: Baranov busca otros pastores cerca de ti mediante Wi-Fi y Bluetooth, para que un carnero o un código te lleguen sin internet. A continuación, iOS te pedirá permiso para buscar dispositivos en tu red local.
et: Baranov otsib Wi-Fi ja Bluetoothi ​​kaudu teisi teie lähedasi karjaseid, nii et ram või kood jõuaks teieni ilma Internetita. iOS palub järgmisena lubada Baranovil teie kohalikus võrgus seadmeid leida.
eu: Baranov-ek zure inguruko beste artzain batzuk bilatzen ditu Wi-Fi eta Bluetooth bidez, beraz, ahari bat edo kode bat Internet gabe irits zaitezke. iOS-ek Baranov-i zure sare lokalean gailuak aurkitzen uzteko eskatuko dio.
fi: Baranov etsii lähimmäisiäsi muita paimenia Wi-Fin ja Bluetoothin kautta, jotta ram tai koodi voi tavoittaa sinut ilman internetiä. iOS pyytää seuraavaksi sallia Baranov löytää laitteita paikallisverkostasi.
fr: Baranov recherche d'autres bergers près de toi via Wi-Fi et Bluetooth pour qu'un bélier ou un code puisse t'atteindre sans Internet. iOS demandera ensuite d'autoriser Baranov à trouver des appareils sur ton réseau local.
ga: Bíonn Baranov ag lorg aoirí eile atá gar duit thar Wi-Fi agus Bluetooth, ionas gur féidir le reithe nó cód dul i bhfeidhm ort gan an t-idirlíon. iarrfaidh iOS seo chugainn ligean do Baranov gléasanna a aimsiú ar do líonra áitiúil.
gl: Baranov busca outros pastores preto de ti a través da wifi e Bluetooth, polo que un ram ou un código pode chegar a ti sen internet. iOS pediralle a continuación que lle permita a Baranov atopar dispositivos na túa rede local.
he: בראנוב מחפש רועי צאן אחרים הקרובים אליך באמצעות Wi-Fi ו-Bluetooth, כך שאיל או קוד יכולים להגיע אליך ללא האינטרנט. iOS יבקש ליד לאפשר לברנוב למצוא מכשירים ברשת המקומית שלך.
hi: बारानोव वाई-फाई और ब्लूटूथ पर आपके करीबी अन्य चरवाहों की तलाश करता है, ताकि एक रैम या एक कोड इंटरनेट के बिना आप तक पहुंच सके। आईओएस बारानोव को आपके स्थानीय नेटवर्क पर डिवाइस ढूंढने देने के लिए कहेगा।
hr: Baranov traži druge pastire u vašoj blizini putem Wi‑Fi-ja i Bluetootha, tako da ovan ili kod mogu doći do vas bez interneta. iOS će tražiti da Baranov pronađe uređaje na vašoj lokalnoj mreži.
hu: Baranov Wi-Fi-n és Bluetooth-on keresztül más pásztorokat keres a közeledben, így egy ram vagy egy kód internet nélkül is elérheti Önt. Az iOS ezután megkérdezi, hogy engedélyezze Baranovnak a helyi hálózaton lévő eszközök megtalálását.
id: Baranov mencari penggembala lain yang dekat dengan Anda melalui Wi‑Fi dan Bluetooth, sehingga ram atau kode dapat menghubungi Anda tanpa internet. iOS akan meminta selanjutnya untuk mengizinkan Baranov menemukan perangkat di jaringan lokal Anda.
is: Baranov leitar að öðrum fjárhirðum nálægt þér í gegnum Wi-Fi og Bluetooth, svo hrútur eða kóði getur náð í þig án internetsins. iOS mun biðja næst um að leyfa Baranov að finna tæki á staðarnetinu þínu.
it: Baranov cerca altri pastori vicino a te tramite Wi‑Fi e Bluetooth, così un ariete o un codice possono raggiungerti senza Internet. iOS chiederà successivamente di consentire a Baranov di trovare i dispositivi sulla tua rete locale.
ja: Baranov は、Wi-Fi と Bluetooth を介して近くにいる他の羊飼いを探します。そのため、RAM やコードはインターネットなしであなたに届くことができます。 iOS は次に、Baranov がローカル ネットワーク上のデバイスを検索できるようにするかどうかを尋ねます。
ka: ბარანოვი ეძებს თქვენთან ახლოს მყოფ სხვა მწყემსებს Wi‑Fi-სა და Bluetooth-ის საშუალებით, რათა ram ან კოდი ინტერნეტის გარეშე მოგაწვდინოთ. iOS ითხოვს შემდეგ ბარანოვს ნება მიეცით მოძებნოს მოწყობილობები თქვენს ლოკალურ ქსელში.
kk: Баранов сізге жақын маңдағы басқа шопандарды Wi‑Fi және Bluetooth арқылы іздейді, осылайша қошқар немесе код сізге интернетсіз жетеді. iOS қолданбасы Барановқа жергілікті желідегі құрылғыларды табуға рұқсат беруді сұрайды.
ko: Baranov는 Wi-Fi와 Bluetooth를 통해 가까운 다른 목자들을 찾아 인터넷 없이도 램이나 코드를 통해 사용자에게 접근할 수 있습니다. iOS는 Baranov가 로컬 네트워크에서 장치를 찾을 수 있도록 요청합니다.
lt: Baranovas per „Wi‑Fi“ ir „Bluetooth“ ieško kitų jūsų artimų piemenų, todėl avinas ar kodas gali jus pasiekti be interneto. „iOS“ paprašys leisti Baranovui rasti įrenginius jūsų vietiniame tinkle.
lv: Baranovs, izmantojot Wi-Fi un Bluetooth, meklē citus jums tuvus ganus, lai auns vai kods varētu jūs sasniegt bez interneta. iOS blakus lūgs ļaut Baranovam atrast ierīces jūsu lokālajā tīklā.
mk: Баранов бара други овчари блиски до вас преку Wi‑Fi и Bluetooth, па рам или шифра може да стигне до вас без интернет. iOS ќе побара следно да му дозволите на Баранов да најде уреди на вашата локална мрежа.
ms: Baranov mencari gembala lain yang berdekatan dengan anda melalui Wi‑Fi dan Bluetooth, jadi ram atau kod boleh menghubungi anda tanpa internet. iOS akan meminta di sebelah membenarkan Baranov mencari peranti pada rangkaian tempatan anda.
mt: Baranov ifittex rgħajja oħra qrib tiegħek permezz tal-Wi-Fi u l-Bluetooth, u għalhekk muntun jew kodiċi jistgħu jilħquk mingħajr l-internet. iOS se jitlob li jmiss biex iħalli lil Baranov isib apparat fuq in-netwerk lokali tiegħek.
nb: Baranov ser etter andre hyrder nær deg over Wi-Fi og Bluetooth, så en ram eller en kode kan nå deg uten internett. iOS vil spørre ved siden av om å la Baranov finne enheter på ditt lokale nettverk.
nl: Baranov zoekt via Wi-Fi en Bluetooth naar andere herders bij jou in de buurt, zodat een ram of een code je kan bereiken zonder internet. iOS zal vervolgens vragen of Baranov apparaten op uw lokale netwerk mag vinden.
pl: Baranov szuka innych pasterzy blisko Ciebie przez Wi-Fi i Bluetooth, dzięki czemu baran lub kod może dotrzeć do Ciebie bez Internetu. Następnie iOS zapyta, czy Baranov może znaleźć urządzenia w Twojej sieci lokalnej.
pt_br: Baranov procura outros pastores perto de você por Wi-Fi e Bluetooth, para que um ram ou um código possa chegar até você sem a internet. O iOS pedirá em seguida para permitir que Baranov encontre dispositivos em sua rede local.
ro: Baranov caută alți păstori apropiați prin Wi-Fi și Bluetooth, așa că un ram sau un cod vă poate ajunge fără internet. iOS va cere în continuare să-l lase pe Baranov să găsească dispozitive în rețeaua locală.
ru: Baranov ищет других пастухов рядом с тобой по Wi‑Fi и Bluetooth, чтобы баран или код могли добраться до тебя без интернета. Далее iOS запросит разрешение на поиск устройств в локальной сети.
sk: Baranov hľadá iných pastierov vo vašej blízkosti cez Wi-Fi a Bluetooth, takže ram alebo kód vás môžu zastihnúť bez internetu. iOS sa vás opýta, aby Baranov našiel zariadenia vo vašej lokálnej sieti.
sl: Baranov išče druge pastirje v vaši bližini prek Wi‑Fi in Bluetooth, tako da vas lahko oven ali koda doseže brez interneta. iOS bo zraven vprašal, naj Baranov najde naprave v vašem lokalnem omrežju.
sq: Baranov kërkon barinj të tjerë pranë jush nëpërmjet Wi‑Fi dhe Bluetooth, kështu që një ram ose një kod mund t'ju arrijë pa internet. iOS do të kërkojë më pas të lejojë Baranov të gjejë pajisje në rrjetin tuaj lokal.
sr: Баранов тражи друге пастире у вашој близини преко Ви‑Фи-ја и Блуетоотх-а, тако да ован или шифра могу да дођу до вас без интернета. иОС ће тражити поред Баранова да пронађе уређаје на вашој локалној мрежи.
sv: Baranov letar efter andra herdar nära dig via Wi-Fi och Bluetooth, så en ram eller en kod kan nå dig utan internet. iOS kommer att fråga bredvid om att låta Baranov hitta enheter på ditt lokala nätverk.
th: Baranov มองหาคนเลี้ยงแกะคนอื่นๆ ที่อยู่ใกล้คุณผ่าน Wi-Fi และบลูทูธ เพื่อให้แกะหรือรหัสสามารถติดต่อคุณได้โดยไม่ต้องใช้อินเทอร์เน็ต iOS จะถามถัดไปเพื่อให้ Baranov ค้นหาอุปกรณ์ในเครือข่ายท้องถิ่นของคุณ
tr: Baranov Wi-Fi ve Bluetooth üzerinden yakınınızdaki diğer çobanları arar, böylece internet olmadan da bir koç veya kod size ulaşabilir. iOS, Baranov'un yerel ağınızdaki cihazları bulmasına izin vermenizi isteyecektir.
uk: Baranov шукає інших пастухів поруч із тобою через Wi‑Fi та Bluetooth, щоб баран або код могли дістатися до тебе без інтернету. Далі iOS запитає дозвіл на пошук пристроїв у локальній мережі.
vi: Baranov tìm kiếm những người chăn cừu khác ở gần bạn qua Wi‑Fi và Bluetooth, để ram hoặc mã có thể liên lạc với bạn mà không cần internet. iOS sẽ hỏi tiếp theo để cho phép Baranov tìm thiết bị trên mạng cục bộ của bạn.
zh_hans: 巴拉诺夫通过 Wi-Fi 和蓝牙寻找靠近您的其他牧羊人，因此公羊或代码可以在没有互联网的情况下联系到您。 iOS 接下来会要求让 Baranov 查找本地网络上的设备。
zh_hk: 巴拉諾夫透過 Wi-Fi 和藍牙尋找其他靠近您的牧羊人，因此公羊或代碼可以在沒有網路的情況下聯繫到您。 iOS 接下來會要求讓 Baranov 尋找本地網路上的裝置。

source: Basalt
ar: البازلت
bg: Базалт
bs: Bazalt
ca: Color pedra basàltica
cs: čedič
el: Βασάλτης
es: basalto
eu: Basaltoa
fi: Basaltti
fr: Basalte
ga: Dath cloiche basalt
gl: Basalto
he: בזלת
hi: बेसाल्ट
hr: Bazalt
hu: Bazalt
id: basal
is: Litur basaltsteins
it: Basalto
ja: 玄武岩
ka: ბაზალტი
kk: Базальт
ko: 현무암
lt: Bazaltas
lv: Bazalts
mk: Базалт
ms: Warna batu basalt
mt: Bażalt
nb: Basalt stein farge
nl: Basaltsteen kleur
pl: Bazalt
pt_br: Basalto
ro: Bazalt
ru: Базальт
sk: Čadič
sl: Bazalt
sq: Bazalt
sr: Базалт
sv: Basalt sten färg
th: หินบะซอลต์
tr: Bazalt
uk: Базальт
vi: đá bazan
zh_hans: 玄武岩
zh_hk: 玄武岩

source: Beat my own record out of sheer spite
ar: حطم الرقم القياسي الخاص بي بسبب الحقد المطلق
bg: Победих собствения си рекорд от чиста злоба
bs: Oborila sam svoj rekord iz čistog inata
ca: Batre el meu propi rècord per pur despit
cs: Překonat svůj vlastní rekord z čiré zášti
da: Slå min egen rekord af ren trods
de: Ich habe aus purer Bosheit meinen eigenen Rekord gebrochen
el: Ξεπέρασα το δικό μου ρεκόρ από καθαρή κακία
es: Batir mi propio récord por puro despecho
et: Alistasin oma rekordi puhtast pahameelest
eu: Irabazi nire diskoa gogotik
fi: Lyö oma ennätykseni pelkästä vihasta
fr: Battre mon propre record par pure méchanceté
ga: Buail mo thaifead féin amach as an ngannchuid
gl: Bater o meu propio récord por puro despecho
he: הכה את השיא שלי מרוב מרות
hi: द्वेषवश अपने ही रिकॉर्ड को हराया
hr: Oboriti vlastiti rekord iz čistog inata
hu: Döntsd meg a saját rekordomat puszta rosszkedvből
id: Kalahkan rekorku sendiri hanya karena dendam
is: Sló mitt eigið met af illsku
it: Battere il mio record per puro dispetto
ja: 純粋な悪意から自分の記録を破る
ka: დაარღვიე ჩემი საკუთარი რეკორდი მტკნარი ზიზღის გამო
kk: Өзімнің рекордымды ашуланшақтықтан жаңартты
ko: 순수한 악의로 내 기록을 깨뜨렸어
lt: Sumušiau savo rekordą iš visiško nepasitenkinimo
lv: Pārspējiet savu rekordu no tīra spīta
mk: Го победив мојот сопствен рекорд од чиста инает
ms: Mengalahkan rekod saya sendiri kerana rasa dendam
mt: Ħabbat ir-rekord tiegħi stess minn disgrazzja kbira
nb: Slo min egen rekord av ren trass
nl: Ik heb uit pure wrok mijn eigen record gebroken
pl: Pobiłem swój własny rekord ze zwykłej złośliwości
pt_br: Bater meu próprio recorde por puro despeito
ro: Bate-mi propriul record din pură ciudă
ru: Побью свой собственный рекорд из чистой злости
sk: Prekonať môj vlastný rekord z čírej vzdorovitosti
sl: Potolkel svoj rekord iz čistega inata
sq: Mundi rekordin tim për inat
sr: Оборио свој рекорд из чистог ината
sv: Slå mitt eget rekord av ren trots
th: เอาชนะสถิติของตัวเองด้วยความเคียดแค้น
tr: Sırf inadından kendi rekorumu kırdım
uk: Побив власний рекорд із злості
vi: Đánh bại kỷ lục của chính tôi một cách bất chấp
zh_hans: 出于纯粹的恶意打破了我自己的记录
zh_hk: 出於純粹的惡意打破了我自己的紀錄

source: Beat the heat and find a shady spot for the letter
ar: تغلب على الحرارة وابحث عن مكان مظلل للرسالة
bg: Преборете топлината и намерете сенчесто място за писмото
bs: Pobijedite toplinu i pronađite sjenovito mjesto za pismo
ca: Bateu la calor i trobeu un lloc ombrívol per a la lletra
cs: Porazte teplo a najděte pro dopis stinné místo
da: Slå varmen og find et skyggefuldt sted til bogstavet
de: Trotze der Hitze und finde ein schattiges Plätzchen für den Brief
el: Χτυπήστε τη ζέστη και βρείτε ένα σκιερό σημείο για το γράμμα
es: Vence el calor y busca un lugar con sombra para la carta
et: Võitke kuumust ja leidke kirja jaoks varjuline koht
eu: Irabazi beroa eta aurkitu letrarako leku itzal bat
fi: Voita lämpö ja etsi varjoisa paikka kirjeelle
fr: Évite la chaleur et trouve un coin d'ombre pour la lettre
ga: Buail an teas agus faigh spota scáthaithe don litir
gl: Bata a calor e atopa un lugar sombreado para a letra
he: הכו את החום ומצאו מקום מוצל למכתב
hi: गर्मी को मात दें और पत्र के लिए एक छायादार स्थान खोजें
hr: Smanjite vrućinu i pronađite sjenovito mjesto za pismo
hu: Győzd le a hőt, és keress egy árnyékos helyet a levélnek
id: Kalahkan panasnya dan temukan tempat teduh untuk surat itu
is: Sláðu hitann og finndu skuggalegan stað fyrir stafinn
it: Sconfiggi il caldo e trova un posto all'ombra per la lettera
ja: 暑さをしのいで日陰の場所を見つけて手紙を置きましょう
ka: დაამარცხეთ სიცხე და იპოვნეთ ჩრდილის ადგილი ასოსთვის
kk: Жылуды жеңіп, хат үшін көлеңкелі жерді табыңыз
ko: 더위를 이겨내고 편지를 놓을 그늘진 곳을 찾아보세요
lt: Nugalėkite šilumą ir raskite šešėlinę vietą laiškui
lv: Pārspējiet siltumu un atrodiet ēnainu vietu vēstulei
mk: Победете ја топлината и пронајдете засенчено место за писмото
ms: Pukul api dan cari tempat yang teduh untuk surat itu
mt: Ħabbat is-sħana u sib post dellija għall-ittra
nb: Slå varmen og finn et skyggefullt sted for bokstaven
nl: Versla de hitte en zoek een schaduwrijke plek voor de letter
pl: Pokonaj ciepło i znajdź zacienione miejsce na list
pt_br: Vença o calor e encontre um local com sombra para a carta
ro: Învinge căldura și găsește un loc umbrit pentru scrisoare
ru: Спрячься от жары и найди тень для письма
sk: Porazte teplo a nájdite pre list tienisté miesto
sl: Premagajte vročino in poiščite senčno mesto za pismo
sq: Rrahni nxehtësinë dhe gjeni një vend me hije për letrën
sr: Победите топлоту и пронађите сеновито место за писмо
sv: Slå på värmen och hitta en skuggig plats för brevet
th: เอาชนะความร้อนและหาที่ร่มสำหรับเขียนจดหมาย
tr: Sıcaktan kurtulun ve mektup için gölgeli bir yer bulun
uk: Сховайся від спеки та знайди затінок для листа
vi: Đánh tan cái nóng và tìm chỗ râm mát cho lá thư
zh_hans: 避暑，找个阴凉的地方放这封信
zh_hk: 避暑，找個陰涼的地方放這封信

source: Become a companion for letters along your travels
ar: كن رفيقًا للرسائل طوال رحلاتك
bg: Станете спътник за писма по време на вашите пътувания
bs: Postanite pratilac za pisma na svojim putovanjima
ca: Converteix-te en un company de cartes durant els teus viatges
cs: Staňte se společníkem dopisů na svých cestách
da: Bliv en følgesvend for breve på dine rejser
de: Werde zum Briefbegleiter auf deinen Reisen
el: Γίνετε σύντροφος για τα γράμματα στα ταξίδια σας
es: Conviértete en un compañero de cartas a lo largo de tus viajes.
et: Hakka oma reisidel kirjade saatjaks
eu: Egin zaitez bidaietan letren lagun
fi: Ryhdy kirjeiden kumppaniksi matkoillasi
fr: Devenez un compagnon de lettres tout au long de tes voyages
ga: Bí i do chompánach le haghaidh litreacha feadh do chuid taistil
gl: Convértete nun compañeiro das cartas durante as túas viaxes
he: הפוך למלווה למכתבים במהלך מסעותיך
hi: अपनी यात्रा के दौरान पत्रों के साथी बनें
hr: Postanite suputnik za pisma na svojim putovanjima
hu: Legyen a levelek kísérője utazásai során
id: Menjadi pendamping surat sepanjang perjalanan Anda
is: Vertu félagi fyrir bréf á ferðalögum þínum
it: Diventa un compagno di lettere durante i tuoi viaggi
ja: 旅のお手紙の相棒に
ka: გახდი წერილების თანამგზავრი მოგზაურობის დროს
kk: Сапарларыңызда хаттардың серіктесі болыңыз
ko: 여행길에 편지의 동반자가 되어 보세요
lt: Kelionėse tapkite laiškų palydovu
lv: Kļūsti par vēstuļu pavadoni ceļojumos
mk: Станете придружник за писма на вашите патувања
ms: Menjadi teman untuk surat sepanjang perjalanan anda
mt: Issir ħbieb għall-ittri tul il-vjaġġi tiegħek
nb: Bli en følgesvenn for brev på reisene dine
nl: Word een metgezel voor brieven tijdens uw reizen
pl: Zostań towarzyszem listów podczas podróży
pt_br: Torne-se um companheiro de cartas em suas viagens
ro: Deveniți un partener al scrisorilor de-a lungul călătoriilor
ru: Станьте попутчиком для писем по пути твоих путешествий
sk: Staňte sa spoločníkom listov na vašich cestách
sl: Postanite spremljevalec pisem na svojih potovanjih
sq: Bëhuni një shoqërues i letrave gjatë udhëtimeve tuaja
sr: Постаните сапутник за писма на својим путовањима
sv: Bli en följeslagare för brev på dina resor
th: เป็นเพื่อนรับจดหมายตลอดการเดินทางของคุณ
tr: Seyahatleriniz boyunca mektuplarınıza eşlik edin
uk: Станьте попутником для листів на шляху твоїх подорожей
vi: Trở thành người bạn đồng hành cùng những lá thư trong chuyến du lịch của bạn
zh_hans: 成为您旅途中的书信伴侣
zh_hk: 成為您旅途中的書信伴侶

source: Best value · save %lld%%
ar: أفضل قيمة · توفير %lld %%
bg: Най-добра стойност · спестете %lld %%
bs: Najbolja vrijednost · uštedite %lld %%
ca: Millor relació qualitat-preu · estalvieu %lld %%
cs: Nejlepší hodnota · ušetříte %lld %%
da: Bedste værdi · spar %lld %%
de: Bester Wert · Spare %lld %%
el: Καλύτερη τιμή · εξοικονόμηση %lld %%
es: Mejor valor · ahorra %lld %%
et: Parim väärtus · säästa %lld %%
eu: Balio onena · aurreztu %% %lld
fi: Paras hinta-laatusuhde · säästä %lld %%
fr: Meilleur rapport qualité/prix · économisez %lld %%
ga: An luach is fearr · sábháil %lld %%
gl: Mellor valor · aforra %lld %%
he: התמורה הטובה ביותר · חסוך %lld %%
hi: सर्वोत्तम मूल्य · %lld %% बचाएं
hr: Najbolja vrijednost · uštedite %lld %%
hu: Legjobb érték · %lld %% megtakarítás
id: Nilai terbaik · hemat %lld %%
is: Bestu gildið · sparaðu %lld %%
it: Miglior rapporto qualità/prezzo · risparmia %lld %%
ja: 最高の価値 · %lld %% を節約
ka: საუკეთესო ღირებულება · დაზოგე %lld %%
kk: Ең жақсы мән · %lld %% үнемдеңіз
ko: 최고의 가치 · %lld %% 절약
lt: Geriausia vertė · sutaupyti %lld %%
lv: Vislabākā vērtība · ietaupiet %lld %%
mk: Најдобра вредност · заштедете %lld %%
ms: Nilai terbaik · jimat %lld %%
mt: L-aħjar valur · iffranka %lld %%
nb: Best verdi · spar %lld %%
nl: Beste waarde · bespaar %lld %%
pl: Najlepsza wartość · zaoszczędź %lld %%
pt_br: Melhor valor · economize %lld %%
ro: Cea mai bună valoare · economisiți %lld %%
ru: Лучшая цена · сэкономить %lld %%
sk: Najlepšia hodnota · ušetrite %lld %%
sl: Najboljša vrednost · prihranite %lld %%
sq: Vlera më e mirë · kurseni %lld %%
sr: Најбоља вредност · уштедите %lld %%
sv: Bästa värde · spara %lld %%
th: คุ้มค่าที่สุด · ประหยัด %lld %%
tr: En iyi değer · %lld%% tasarruf edin
uk: Найкраща вартість · економія %lld %%
vi: Giá trị tốt nhất · tiết kiệm %lld %%
zh_hans: 最佳价值 · 节省 %lld %%
zh_hk: 最佳價值 · 節省 %lld %%

source: Black
ar: أسود
bg: черен
bs: Crna
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: negro
et: Must
eu: Beltza
fi: Musta
fr: Noir
ga: Dubh
gl: Negro
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
is: Svartur
it: Nero
ja: ブラック
ka: შავი
kk: Қара
ko: 블랙
lt: Juoda
lv: Melns
mk: Црното
ms: Hitam
mt: Iswed
nb: Svart
nl: Zwart
pl: Czarny
pt_br: Preto
ro: negru
ru: Чёрный
sk: Čierna
sl: Črna
sq: E zezë
sr: Црно
sv: Svart
th: สีดำ
tr: Siyah
uk: чорний
vi: Đen
zh_hans: 黑色
zh_hk: 黑色

source: Borders and oceans
ar: الحدود والمحيطات
bg: Граници и океани
bs: Granice i okeani
ca: Fronteres i oceans
cs: Hranice a oceány
da: Grænser og oceaner
de: Grenzen und Ozeane
el: Σύνορα και ωκεανοί
es: Fronteras y océanos
et: Piirid ja ookeanid
eu: Mugak eta ozeanoak
fi: Rajat ja valtameret
fr: Frontières et océans
ga: Teorainneacha agus Aigéin
gl: Fronteiras e océanos
he: גבולות ואוקיינוסים
hi: सीमाएं और महासागर
hr: Granice i oceani
hu: Határok és óceánok
id: Perbatasan dan lautan
is: Landamæri og höf
it: Confini e oceani
ja: 国境と大海原
ka: საზღვრები და ოკეანეები
kk: Шекаралар мен мұхиттар
ko: 국경과 바다
lt: Sienos ir vandenynai
lv: Robežas un okeāni
mk: Граници и океани
ms: Sempadan dan lautan
mt: Fruntieri u Oċeani
nb: Grenser og hav
nl: Grenzen en oceanen
pl: Granice i oceany
pt_br: Fronteiras e oceanos
ro: Granițe și oceane
ru: Границы и океаны
sk: Hranice a oceány
sl: Meje in oceani
sq: Kufijtë dhe oqeanet
sr: Границе и океани
sv: Gränser och oceaner
th: พรมแดนและมหาสมุทร
tr: Sınırlar ve okyanuslar
uk: Кордони й океани
vi: Biên giới và đại dương
zh_hans: 边界与海洋
zh_hk: 邊界與海洋
